{
    "testimonial": [
        {
            "image": "raquel-nunes",
            "name": "Raquel Nunes",
            "text": [
                "O trabalho dos profissionais da <b>STD ARQUITETURA</b> é impecável, desde o programa de necessidades até seu projeto renderizado.",
                "É impressionante a riqueza de detalhes e a capacidade de concretizar suas ideias, que talvez vc não conseguia colocar em um papel ou descrever exatamente.",
                "A STD realizou um sonho no projeto do meu apto."
            ]
        },
        {
            "image": "amanda-sepulveda",
            "name": "Amanda Sepulveda",
            "text": [
                "Contratar um arquiteto para um projeto sempre pareceu um sonho muito distante, até conhecer a <b>STD Arquitetura</b>, que me mostrou com muito carinho esse universo apaixonante do design de interiores.",
                "O cuidado com os detalhes foi perceptível em cada etapa do projeto e, por isso o resultado final dos meus ambientes ficou excepcional! Hoje sinto prazer em entrar na minha casa, pois tornou-se uma verdadeira extensão de quem eu sou!",
                "Me encanto vendo minha personalidade com a praticidade que preciso para o dia a dia em cada cantinho! #AMudançaQueEuPrecisava"
            ]
        },
        {
            "image": "jeferson-augustinni",
            "name": "Jeferson Augustinni",
            "text": [
                "Busquei o escritório <b>STD Arquitetura</b> para a realização não só de um projeto como para a realização de um grande sonho. Após 10 anos de carreira decidi que meu negócio precisava de uma cara nova, um lugar novo. Com a sensibilidade e delicadeza de toda equipe elas conseguiram imprimir todos os meus sonhos dentro de um único espaço, trabalhar se tornou uma rotina agradável, pois, me sinto em casa mesmo quando não estou.",
                "Postura profissional e dedicação são grandes qualidades a serem pontuadas nessa declaração. Tornaram o sonho de uma vida em realidade em apenas 30 dias de muito trabalho."
            ]
        }
    ]
}